Руководителю
учебного структурного подразделения

Прошу провести аттестационное испытание, определить академическую разницу и высказать Ваше мнение о возможности восстановления.
Ответственный секретарь
Комиссии по переводам и восстановлениям                                                                М.С. Коляскина
Аттестационное испытание проведено.
Претендент может быть восстановлен(а) на ___ курс, ____ семестр 20____/20____ учебного года на место в рамках КЦП / место по договору об оказании платных образовательных услуг / для прохождения ГИА (нужное подчеркнуть)
Образовательная программа	                     /	                                                                                                          /
(код)	(направление подготовки/специальность)
(направленность (профиль))
Форма обучения:   очная / очно-заочная / заочная (нужное подчеркнуть)
Академическая разница:   экзаменов _____, зачетов _____ (не более 10 дисциплин)
Нормативный срок обучения ________   Наименование учебной группы ____________________

/Отказать:____________________________________________________________________________

«____» ______ 20____г.	    Руководитель учебного структурного подразделения____________
