<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
    <strong>Оператор обработки персональных данных:</strong>
     Московский педагогический государственный университет (далее - МПГУ), Юридический адрес: Российская Федерация, 119991, Россия, Москва, ул. Малая Пироговская, дом 1, строение 1, ОГРН 1027700215344, ИНН 7704077771, ОКПО 02079566, ОКОГУ 1323600, ОКВЭД 85.22, ОКОПФ – 75103.


</p>
<p align="justify">
    <strong>Цель обработки персональных данных:</strong>
    реализация прав и законных интересов гражданина в области образования; осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей.

</p>
<p><strong>Перечень персональных данных:</strong></p>
<p align="justify">
фамилия, имя, отчество; номер телефона, адрес электронной почты, данные документа, удостоверяющего личность, данные документа, подтверждающего законность предоставлять интересы абитуриента, студента.
</p>

<p align="justify">
    <strong>Перечень действий с персональными данными</strong>: Оператор осуществляет обработку персональных данных – сбор, запись, систематизация, накопление, использование, хранение, уточнение (обновление, изменение), передача третьим лицам, извлечение, передачу, блокирование, удаление, уничтожение, обезличивание персональных данных.
</p>

<p align="justify">
    <strong>Срок обработки (действия согласия)</strong>: Обработка персональных данных осуществляется с момента подачи соответствующих сведений в МПГУ в течение всего срока обучения, а также до истечения сроков, установленных действующим Законодательством РФ на хранение документов и информации до срока передачи на архивное хранение.
</p>

<p align="justify">
    <strong>Способы обработки персональных данных</strong>: ручной, автоматизированный
</p>

<p align="justify">
    Субъект по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных (в соответствии с п.7 ст. 14 Федерального закона РФ от 27.07.2006 г. №152-ФЗ «О персональных данных»). 
</p>

<p align="justify">
    Подтверждаю, что ознакомлен (а) с положениями Федерального закона РФ от 27.07.2006 № 152-ФЗ «О персональных данных», права и обязанности в области защиты персональных данных мне разъяснены.
</p>


<p align="justify">
    Согласие может быть отозвано в случае отчисления либо окончания МПГУ посредством подачи Субъектом персональных данных письменного заявления.
</p>


