<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
    <strong>Оператор обработки персональных данных:</strong>
     Московский педагогический государственный университет (далее - МПГУ), Юридический адрес: Российская Федерация, 119991, Россия, Москва, ул. Малая Пироговская, дом 1, строение 1, ОГРН 1027700215344, ИНН 7704077771, ОКПО 02079566, ОКОГУ 1323600, ОКВЭД 85.22, ОКОПФ – 75103.


</p>
<p align="justify">
    <strong>Цель обработки персональных данных:</strong>
    реализация прав и законных интересов гражданина в области образования; осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей;
    осуществление прав и законных интересов МПГУ в процессе реализация образовательной деятельности и общественно значимых целей;
    обеспечения и мониторинга учебного процесса, научной, организационной и финансово-экономической деятельности МПГУ в соответствии с действующим законодательством Российской Федерации.
</p>
<p><strong>Перечень персональных данных:</strong></p>
<p align="justify">
фамилия, имя, отчество,
сведения об изменении фамилии, имени, отчества (№ и дата приказа, № и дата документа);
пол,
место рождения,
дата рождения,
данные документа, удостоверяющего личность;
данные документа, подтверждающего ограниченные возможности здоровья или инвалидность (серия, номер, дата выдачи, срок действия, группа инвалидности);
данные документа, подтверждающего принадлежность к ветеранам боевых действий;
данные документа, подтверждающего участие в работах на радиационных объектах или воздействие радиации;
данные документа, подтверждающего получение государственной социальной помощи;
гражданство,
адрес регистрации,
номер домашнего телефона,
номер мобильного телефона,
электронная почта,
состав семьи,
данные о страховом и налоговом статусе,
данные о налоговых вычетах,
данные документа об образовании (серия, номер, дата выдачи, каким органом выдан, наименование образовательного учреждения, выдавшего документ об образовании); 
нуждаемость в общежитии (на период обучения),
листы прибытия/убытия из общежития,
номер комнаты в общежитии,
данные документа, подтверждающего принадлежность к детям-сиротам, детям без попечения родителей (серия, номер, дата выдачи, срок действия);
договор на оказание платных образовательных услуг (тип договора, период действия, общая сумма, сумма выплаты),
платежные документы (квитанции) по договору,
документы, подтверждающие индивидуальные достижения, предоставленные при приёме (серия, номер, дата выдачи, кем выдан);
номер студенческого билета обучающегося, 
направление подготовки/специальность,
профиль/специализация,
форма обучения,
источник финансирования,
учебная группа,
результаты промежуточной аттестации,
результаты итоговой аттестации,
данные о перезачётах ранее изученных дисциплин,
данные выданных документов об образовании (дипломы, приложения к дипломам, справки о периоде обучения, справки об обучении и данные дубликатов),
приказы о распорядительных действиях по обучающимся,
данные военного билета/удостоверения гражданина, подлежащего призыву,
наименование военного комиссариата по месту жительства,
выданные справки и ответы на запросы из военкомата,
фотография,
профессия,
сведения о наградах, ученых степенях и званиях,
сведения о родителях,
видеозапись проведения вступительных испытаний,
номер СНИЛС и его цифровая копия,
информация для работы с финансовыми организациями,
сведения о местах обучения (город, образовательная организация, сроки обучения),
сведения о местах работы (город, название организации, должность, сроки работы).

</p>

<p align="justify">
    <strong>Срок обработки (действия согласия)</strong>: Обработка персональных данных осуществляется с момента подачи документов на обучение/зачисление в МПГУ в течение всего срока обучения, а также до истечения сроков, установленных действующим Законодательством РФ на хранение документов и информации об абитуриенте/обучающемся до срока передачи на архивное хранение.
</p>

<p align="justify">
    <strong>Способы обработки персональных данных</strong>: ручной, автоматизированный
</p>

<p align="justify">
    Субъект по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных (в соответствии с п.7 ст. 14 Федерального закона РФ от 27.07.2006 г. №152-ФЗ «О персональных данных»). 
</p>

<p align="justify">
    Подтверждаю, что ознакомлен (а) с положениями Федерального закона РФ от 27.07.2006 № 152-ФЗ «О персональных данных», Политикой по обработке и защите персональных данных в Московском педагогическом государственном университете. Права и обязанности в области защиты персональных данных мне разъяснены. 
</p>


<p align="justify">
    Согласие может быть отозвано в случае отчисления либо окончания МПГУ посредством подачи абитуриентом/обучающимся, Родителем либо иным законным представителем абитуриента/обучающегося подачи письменного заявления.
</p>


