<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
    <strong>Оператор обработки персональных данных:</strong>
     Московский педагогический государственный университет (далее - МПГУ), Юридический адрес: Российская Федерация, 119991, Россия, Москва, ул. Малая Пироговская, дом 1, строение 1, ОГРН 1027700215344, ИНН 7704077771, ОКПО 02079566, ОКОГУ 1323600, ОКВЭД 85.22, ОКОПФ – 75103.


</p>
<p align="justify">
    <strong>Цель обработки персональных данных:</strong>
    реализация прав и законных интересов гражданина в области образования; осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей



</p>
<p><strong>Категории и перечень персональных данных, на обработку которых дается согласие:</strong></p>

<table width="100%" class="table table-bordered app-table">
    <tr>
        <td rowspan="2" width="5%">N п/п</td>
        <td rowspan="2" width="80%" align="center">Общие персональные данные</td>
        <td colspan="2" width="15" align="center">Согласие</td>
    </tr>
    <tr>
        <td>ДА</td>
        <td>НЕТ</td>
    </tr>
    <tr>
        <td>1</td>
        <td>Фамилия, имя, отчество</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>2</td>
        <td>Дата рождения</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>3</td>
        <td>Гражданство</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>4</td>
        <td>Данные, идентифицирующие субъекта, в чьих интересах выступает представитель</td>
        <td></td>
        <td></td>
    </tr>
</table>

<p><strong>Категории и перечень персональных данных, для обработки которых устанавливаются условия и запреты*:</strong></p>
<table width="100%" class="table table-bordered app-table">
    <tr>
        <td width="5%">N п/п</td>
        <td width="60%">Перечень персональных данных</td>
        <td width="35%">Перечень устанавливаемых условий и запретов</td>
    </tr>
    <tr>
        <td height="25px"></td>
        <td height="25px"></td>
        <td height="25px"></td>
    </tr>
    <tr>
        <td height="25px"></td>
        <td height="25px"></td>
        <td height="25px"></td>
    </tr>
</table>
<p>
* Указанное поле заполняется по желанию субъекта персональных данных
</p>


<p align="justify">
    <strong>Перечень действий с персональными данными</strong>: Оператор осуществляет обработку персональных данных - распространение (передачу, предоставление). 
</p>

<p align="justify">
    <strong>Срок обработки</strong>: обработка персональных данных осуществляется с момента подачи соответствующих сведений в МПГУ в течение всего срока обучения, а также до истечения сроков, установленных действующим Законодательством РФ на хранение документов и информации. 
</p>


<p align="justify">
    <strong>Способы обработки персональных данных</strong>: ручной, автоматизированный.
</p>

<p align="justify">
    <strong>Места размещения и публикации данных</strong>: информационные системы внутреннего учета и межведомственного взаимодействия, публичные информационные ресурсы Университета в сети Интернет.
</p>

<p align="justify">
    Субъект по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных (в соответствии с п.7 ст. 14 Федерального закона РФ от 27.07.2006 г. №152-ФЗ «О персональных данных»). 
</p>


<p align="justify">
   В случае отзыва субъектом персональных данных Согласия на обработку своих персональных данных Оператор обязан прекратить их обработку или обеспечить прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по поручению Оператора).
</p>

<p align="justify">
    Подтверждаю, что ознакомлен (а) с положениями Федерального закона РФ от 27.07.2006 № 152-ФЗ «О персональных данных», права и обязанности в области защиты персональных данных мне разъяснены. 
</p>




