<?php


namespace modules\entrant\helpers;


class ProvinceOfChinaHelper
{
    public static function getName()
    {
        return [
            1 => "Аньхой (安徽省)",
            2 => "Фуцзянь (福建省)",
            3 => "Ганьсу (甘肃省)",
            4 => "Гуандун (广东省)",
            5 => "Гуйчжоу (贵州省)",
            6 => "Хайнань (海南省)",
            7 => "Хэбэй (河北省)",
            8 => "Хэйлунцзян (黑龙江省)",
            9 => "Хэнань (河南省)",
            10 => "Хубэй (湖北省)",
            11 => "Хунань (湖南省)",
            12 => "Цзянсу (江苏省)",
            13 => "Цзянси (江西省)",
            14 => "Гирин (吉林省)",
            15 => "Ляонин (辽宁省)",
            16 => "Цинхай (青海省)",
            17 => "Шаньси (山西省)",
            18 => "Шаньдун (山东省)",
            19 => "Шэньси (陕西省)",
            20 => "Сычуань (四川省)",
            21 => "Юньнань (云南省)",
            22 => "Чжэцзян (浙江省)",
            23 => "Синьцзян (新疆)",
    ];
    }
}