<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
   в соответствии со ст. 9, ст. 10.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», даю свое согласие федеральному государственному бюджетному образовательному учреждению высшего образования «Московский педагогический государственный университет», расположенному по адресу: г. Москва, ул. Малая Пироговская, дом 1, строение 1 (ИНН 7704077771, ОГРН 1027700215344) (далее - оператор обработки персональных данных, Оператор), на распространение (передача, предоставление) персональных данных Субъекта персональных данных с целью:
</p>
<p align="justify">
- защиты конституционных прав и законных интересов Субъекта;<br>
- реализации прав и законных интересов Субъекта в области образования;<br>
- осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей;<br>
- размещения информации об Субъекте на корпоративном портале федерального государственного бюджетного образовательного высшего образования учреждения «Московский педагогический государственный университет» (МПГУ) информационных системах внутреннего учета и межведомственного взаимодействия, публичных информационных ресурсах МПГУ в сети Интернет;<br>
- обеспечения и мониторинга учебного процесса, научной, организационной и финансово- экономической деятельности МПГУ в соответствии с действующим законодательством Российской Федерации.
</p>
<p align="justify">
Сведения об информационных ресурсах Оператора, посредством которых будут осуществляться предоставление доступа неограниченному кругу лиц и иные действия с персональными данными субъекта персональных данных: http://mpgu.su, https://memory45.su, http://detlimir.ru, https://digitalmpgu.ru, http://nauka-i-shkola.ru, http ://prepodavatel-xxi. ru,
http://family-edu.ru.
</p>
<p><strong>Категории и перечень персональных данных, на обработку которых дается согласие:</strong></p>

<table width="100%" class="table table-bordered app-table">
    <tr>
        <td rowspan="2" width="5%">N п/п</td>
        <td rowspan="2" width="80%" align="center">Общие персональные данные</td>
        <td colspan="2" width="15" align="center">Согласие</td>
    </tr>
    <tr>
        <td>ДА</td>
        <td>НЕТ</td>
    </tr>
    <tr>
        <td>1</td>
        <td style="padding-left: 20px" align="left">Фамилия, имя, отчество (при наличии)</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>2</td>
        <td style="padding-left: 20px" align="left">Данные свидетельства о рождение</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>3</td>
        <td style="padding-left: 20px" align="left">Место проживания</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>4</td>
        <td style="padding-left: 20px" align="left">Гражданство</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>5</td>
        <td style="padding-left: 20px" align="left">Почтовый адрес и (или) электронный адрес</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>6</td>
        <td style="padding-left: 20px" align="left">Номер контактного телефона</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>7</td>
        <td style="padding-left: 20px" align="left">Сведения о предшествовавшем
образовании</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>8</td>
        <td style="padding-left: 20px" align="left">Данные об индивидуальных достижениях, предоставленные при приёме</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>9</td>
        <td style="padding-left: 20px" align="left">Сведения о необходимости создания для абитуриента/обучающегося специальных условий при проведении вступительных испытаний и обучения в связи с его ограниченными возможностями здоровья
или инвалидностью</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>10</td>
        <td style="padding-left: 20px" align="left">Сведения о наличии (отсутствия) особых или преимущественных прав при поступлении в МПГУ</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>11</td>
        <td style="padding-left: 20px" align="left">Сведения о сдаче ЕГЭ и его результаты</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>12</td>
        <td style="padding-left: 20px" align="left">Сведения о результатах вступительных испытаний</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>13</td>
        <td style="padding-left: 20px" align="left">Сведения о поступлении (форма обучения, год поступления)</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>14</td>
        <td style="padding-left: 20px" align="left">Сведения о родителях</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>15</td>
        <td style="padding-left: 20px" align="left">Фото и видеоизображения, получаемые при нахождении на объекте МПГУ и при взаимодействии с телекоммуникационными средствами МПГУ</td>
        <td>ДА</td>
        <td></td>
    </tr>
</table>
<p></p>
<p></p>
<p></p>
<p align="justify">
    <strong>* Условия и запреты на обработку вышеуказанных персональных данных (ч. 9 ст. 10.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»)</strong><i>(нужное можно выбрать и проставить в Таблицу соответствующий номер для каждой строки, либо отметить квадратик, если условия и запреты относятся ко всему списку персональных данных):
    </i>
    <br/>
    <input type="checkbox"> 1. не устанавливаю.
    <br/>
    <input type="checkbox"> 2. устанавливаю запрет на передачу (кроме предоставления доступа) этих данных Оператором неограниченному кругу лиц.
    <br/>
    <input type="checkbox"> 3. устанавливаю запрет на обработку (кроме получения доступа) этих данных неограниченным кругом лиц.
    <br/>
    <input type="checkbox">  4. устанавливаю условия обработки (кроме получения доступа) этих данных неограниченным кругом лиц:
</p>
<table width="100%">
    <tr>
        <td class="bb h-10"></td>
    </tr>
    <tr>
        <td class="fs-10 text-center"><i>(заполняются по желанию субъекта персональных данных)</i>
        </td>
    </tr>
</table>

<p align="justify">
   <strong>Условия, при которых полученные персональные данные могут передаваться оператором: только по его внутренней сети, обеспечивающей доступ к информации лишь для строго определенных работников, либо с использованием информационно-телекоммуникационных сетей, либо без передачи полученных персональных данных
    (заполняется по желанию субъекта персональных данных):</strong>

    <br/>
<input type="checkbox">   не устанавливаю.
<br/>
<input type="checkbox">   устанавливаю
</p>
<table width="100%">
    <tr>
        <td class="bb h-100"></td>
    </tr>
</table>

<p align="justify">
    <strong>Перечень действий с персональными данными субъекта персональных данных:</strong><br>Оператор осуществляет обработку персональных данных - распространение (передачу, предоставление).
</p>

<p align="justify">
    <strong>Срок обработки (действия согласия), права Субъекта персональных данных:</strong><br>Настоящее Согласие действует до достижения Субъектом полной дееспособности.
</p>

<p align="justify">
    Субъект персональных данных по письменному запросу имеет право на получение информации,
касающейся обработки его персональных данных (в соответствии с ч.7 ст. 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»), а также требовать прекращения передачи своих персональных данных.
</p>

<p align="justify">
    В случае отзыва субъектом персональных данных согласия на обработку его персональных данных Оператор обязан прекратить их обработку в течение трёх рабочих дней с момента получения требования субъекта персональных данных, или в срок, указанный во вступившем в законную силу решении суда, а если такой срок в решении суда не указан, то в течение трёх рабочих дней с момента вступления решения суда в законную силу.
</p>

<p align="justify">
    Подтверждаю, что ознакомлен (а) с положениями Федерального закона от 27.07.2006 № 152- ФЗ «О персональных данных», Политики по обработке и защите персональных данных в МПГУ.
</p>