<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
    в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», даю свое согласие федеральному государственному бюджетному образовательному учреждению высшего образования «Московский педагогический государственный университет», расположенному по адресу: г. Москва, ул. Малая Пироговская, дом 1, строение 1 (ИНН 7704077771, ОГРН 1027700215344) (далее - оператор обработки персональных данных, Оператор), на обработку персональных данных Субъекта персональных данных, указанных в пункте 4 Соглашения, на следующих условиях.
</p>
<p align="justify">
    <strong>4. Цель обработки персональных данных:</strong><br>
    - реализация прав и законных интересов гражданина в области образования;<br>
- осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей;<br>
- осуществление прав и законных интересов МПГУ в процессе реализация образовательной деятельности и общественно значимых целей;<br>
- обеспечения и мониторинга учебного процесса, научной, организационной и финансово- экономической деятельности МПГУ в соответствии с действующим законодательством Российской Федерации.

</p>
<p align="justify">
5. Представитель дает согласие на обработку Оператором персональных данных Субъекта, то есть совершение в том числе следующих действий: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, блокирование, уничтожение персональных данных (общее описание вышеуказанных способов обработки данных приведено в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных»), а также право на передачу такой информации третьим лицам, если это необходимо для обеспечения и мониторинга учебного процесса, научной, организационной и финансово- экономической деятельности Оператора, в случаях, установленных нормативными правовыми актами Российской Федерации.
</p>

<p align="justify">
3. Оператор обязуется использовать данные Субъекта для обеспечения и мониторинга учебного процесса, научной, организационной и финансово-экономической деятельности Оператора в соответствии с действующим законодательством Российской Федерации. Оператор может раскрыть правоохранительным органам любую информацию по официальному запросу только в случаях, установленных законодательством Российской Федерации.
</p>

<p><strong>4. Перечень персональных данных, передаваемых Оператору на обработку:</strong></p>
<p align="justify">
- фамилия, имя, отчество (при наличии);<br>
- сведения об изменении фамилии, имени, отчества (№ и дата приказа, № и дата документа);<br>
- пол;<br>
- место рождения;<br>
- дата рождения;<br>
- данные документа, подтверждающего личность;<br>
- данные документа, подтверждающего ограниченные возможности здоровья или инвалидность (серия, номер, дата выдачи, срок действия, группа инвалидности);<br>
- данные документа, подтверждающего принадлежность к ветеранам боевых действий данные документа, подтверждающего участие в работах на радиационных объектах или воздействие радиации;<br>
- данные документа, подтверждающего получение государственной социальной помощи;<br>
- гражданство;<br>
- адрес регистрации;<br>
- номер домашнего телефона;<br>
- номер мобильного телефона;<br>
- электронная почта;<br>
- состав семьи;<br>
- данные о страховом и налоговом статусе;<br>
- данные о налоговых вычетах;<br>
- данные документа об образовании (серия, номер, дата выдачи, каким органом выдан, наименование образовательного учреждения, выдавшего документ об образовании);<br>
- нуждаемость в общежитии (на период обучения);<br>
- листы прибытия/убытия в общежитие;<br>
- номер комнаты/койки общежитии;<br>
- данные документа, подтверждающего принадлежность к детям-сиротам, детям без попечения родителей (серия, номер, дата выдачи, срок действия);<br>
- договор на оказание платных образовательных услуг (тип договора, период действия, общая сумма, сумма выплаты);<br>
- платежные документы (квитанции) по договору;<br>
- документы, подтверждающие индивидуальные достижения, предоставленные при приёме (серия, номер, дата выдачи, кем выдан);<br>
- номер студенческого билета обучающегося направление подготовки/специальность;<br>
- профиль/специализация;<br>
- форма обучения;<br>
- источник финансирования;<br>
- учебная группа;<br>
- результаты промежуточной аттестации;<br>
- результаты итоговой аттестации;<br>
- данные о перезачётах ранее изученных дисциплин;<br>
- данные выданных документов об образовании (дипломы, приложения к дипломам, справки о периоде обучения, справки об обучении и данные дубликатов);<br>
- приказы о распорядительных действиях по обучающимся;<br>
- данные военного билета/приписного свидетельства;<br>
- наименование военного комиссариата по месту жительства;<br>
- выданные справки и ответы на запросы из военкомата;<br>
- приказы о распорядительных действиях по обучающимся;<br>
- фотография;<br>
- профессия;<br>
- сведения о наградах, ученых степенях и званиях;<br>
- сведения о родителях;<br>
- видеозапись проведения вступительных испытаний;<br>
- номер СНИЛС и его цифровая копия;<br>
- информация для работы с финансовыми организациями;<br>
- сведения о местах обучения (город, образовательная организация, сроки обучения) сведения о местах работы (город, название организации, должность, сроки работы).

</p>


<p align="justify">
5. Представитель по письменному запросу имеет право на получение информации, касающейся обработки персональных данных абитуриента/обучающегося (в соответствии с п.7 ст. 14 Федерального закона РФ от 27.07.2006 г. №152-ФЗ «О персональных данных»).
</p>

<p align="justify">
6. Обработка персональных данных абитуриента, не поступившего в МПГУ, прекращается по истечении полугода с даты завершения приемной кампании, и данные удаляются (уничтожаются) из информационных систем Оператора после указанного срока (кроме сведений, хранение которых обусловлено требованиями законодательства Российской Федерации).
</p>

<p align="justify">
7. Обработка персональных данных абитуриента/обучающегося осуществляется с момента подачи документов на обучение/зачисление в МПГУ в течение всего срока обучения, а также до истечения сроков, установленных действующим Законодательством РФ на хранение документов и информации об абитуриенте/обучающемся до срока передачи на архивное хранение.
</p>

<p align="justify">
8. В случае отзыва Представителем согласия на обработку персональных данных Субъекта, а также в случае отчисления, Оператор обязан прекратить их обработку или обеспечить прекращение такой обработки (если обработка персональных данных осуществляется другим лицом, действующим по поручению Оператора) и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Оператора) в срок, не превышающий тридцати дней с даты поступления указанного отзыва.
</p>

<p align="justify">
В случае отсутствия возможности уничтожения персональных данных в течение вышеуказанного срока, Оператор осуществляет блокирование таких персональных данных или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению Оператора) и обеспечивает уничтожение персональных данных в срок не более чем шесть месяцев, если иной срок не установлен Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».
</p>

<p align="justify">
9. Настоящее согласие действует до достижения Субъектом полной дееспособности.
</p>

<p align="justify">
Подтверждаю, что ознакомлен (а) с положениями Федерального закона РФ от 27.07.2006 №
152-ФЗ «О персональных данных», Политикой по обработке и защите персональных данных в МПГУ. Права и обязанности в области защиты персональных данных мне разъяснены.
</p>



