<?php
/* @var $this yii\web\View */
/* @var $gender string */
/* @var  $profile array */
/* @var $anketa array */
?>


<p align="justify">
в соответствии со ст. 9, ст. 10.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», даю свое согласие федеральному государственному бюджетному образовательному учреждению высшего образования «Московский педагогический государственный университет», расположенному по адресу: г. Москва, ул. Малая Пироговская, дом 1, строение 1 (ИНН 7704077771, ОГРН 1027700215344) (далее - оператор обработки персональных данных, Оператор), на распространение (передача, предоставление) моих персональных данных с целью:
</p>
<p align="justify">
- реализации прав и законных интересов гражданина в области образования;<br>
- осуществление и выполнение возложенных законодательством Российской Федерации на МПГУ функций, полномочий и обязанностей;<br>
- осуществления прав и законных интересов МПГУ в процессе реализации образовательной деятельности и общественно значимых целей;<br>
- размещения информации на корпоративном портале федерального государственного бюджетного образовательного учреждения высшего образования «Московский педагогический государственный университет» (МПГУ), информационных системах внутреннего учета и межведомственного взаимодействия, публичных информационных ресурсах МПГУ в сети Интернет;
</p>
<p align="justify">
Сведения об информационных ресурсах Оператора, посредством которых будут осуществляться предоставление доступа неограниченному кругу лиц и иные действия с персональными данными субъекта персональных данных: http://mpgu.su, https://memory45.su, http://detlimir.ru, https://digitalmpgu.ru, http://nauka-i-shkola.ru, http ://prepodavatel-xxi. ru,
http://family-edu.ru.
</p>
<p><strong>Категории и перечень персональных данных, на обработку в форме распространения которых я даю согласие:</strong></p>

<table width="100%" class="table table-bordered app-table">
    <tr>
        <td width="5%">N п/п</td>
        <td width="60%" align="center">Категории и перечень персональных данных</td>
        <td width="20%" align="center">Разрешение к распространению (да/нет)</td>
        <td width="15%" align="center">*Условия и запреты (заполняются по желанию субъекта персональных данных)</td>

    </tr>
    <tr>
        <td><strong>1</strong></td>
        <td colspan="3"><strong>Общие персональные данные</strong></td>
    </tr>
    <tr>
        <td>1.1</td>
        <td style="padding-left: 20px" align="left">Фамилия, имя, отчество (при наличии)</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.2</td>
        <td style="padding-left: 20px" align="left">Дата и место рождения</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.3</td>
        <td style="padding-left: 20px" align="left">Семейное положение</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.4</td>
        <td style="padding-left: 20px" align="left">Сведения о праве на социальную помощь</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.5</td>
        <td style="padding-left: 20px" align="left">Гражданство</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.6</td>
        <td style="padding-left: 20px" align="left">Корпоративная электронная почта</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.7</td>
        <td style="padding-left: 20px" align="left">Рабочий телефон</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.8</td>
        <td style="padding-left: 20px" align="left">Сведения об образовании</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.9</td>
        <td style="padding-left: 20px" align="left">Данные об индивидуальных достижениях</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.10</td>
        <td style="padding-left: 20px" align="left">Направление подготовки/специальность</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.11</td>
        <td style="padding-left: 20px" align="left">Профиль/специализация</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.12</td>
        <td style="padding-left: 20px" align="left">Форма обучения</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.13</td>
        <td style="padding-left: 20px" align="left">Учебная группа</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.14</td>
        <td style="padding-left: 20px" align="left">Сведения о наградах, ученых степенях и званиях</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.15</td>
        <td style="padding-left: 20px" align="left">Сведения о принадлежности к ветеранам боевых действий</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.16</td>
        <td style="padding-left: 20px" align="left">Сведения об участии в работах на радиационных объектах</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td>1.17</td>
        <td style="padding-left: 20px" align="left">Фото и видеоизображения, получаемые при нахождении на объекте МПГУ и при взаимодействии с телекоммуникационными средствами МПГУ</td>
        <td>ДА</td>
        <td></td>
    </tr>
    <tr>
        <td><strong>2</strong></td>
        <td colspan="3"><strong>Специальные категории персональных данных</strong></td>
    </tr>
    <tr>
        <td></td>
        <td style="padding-left: 20px" align="left"></td>
        <td>Не собираются, не обрабатываются, не распространяются</td>
        <td>Отсутствуют</td>
    </tr>
    <tr>
        <td><strong>3</strong></td>
        <td colspan="3"><strong>Биометрические персональные данные</strong></td>
    </tr>
    <tr>
        <td></td>
        <td style="padding-left: 20px" align="left"></td>
        <td>Не собираются, не обрабатываются, не распространяются</td>
        <td>Отсутствуют</td>
    </tr>
</table>
<p></p>
<p align="justify">
    <strong>* Условия и запреты на обработку вышеуказанных персональных данных (ч. 9 ст. 10.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»)</strong><i>(нужное можно выбрать и проставить в Таблицу соответствующий номер для каждой строки, либо отметить квадратик, если условия и запреты относятся ко всему списку персональных данных):
    </i>
    <br/>
    <input type="checkbox"> 1. не устанавливаю.
    <br/>
    <input type="checkbox"> 2. устанавливаю запрет на передачу (кроме предоставления доступа) этих данных Оператором неограниченному кругу лиц.
    <br/>
    <input type="checkbox"> 3. устанавливаю запрет на обработку (кроме получения доступа) этих данных неограниченным кругом лиц.
    <br/>
    <input type="checkbox">  4. устанавливаю условия обработки (кроме получения доступа) этих данных неограниченным кругом лиц:
</p>
<table width="100%">
    <tr>
        <td class="bb h-10"></td>
    </tr>
    <tr>
        <td class="fs-10 text-center"><i>(заполняются по желанию субъекта персональных данных)</i>
        </td>
    </tr>
</table>
<p></p>
<p></p>
<p></p>
<p align="justify">
   <strong>Условия, при которых полученные персональные данные могут передаваться оператором: только по его внутренней сети, обеспечивающей доступ к информации лишь для строго определенных работников, либо с использованием информационно-телекоммуникационных сетей, либо без передачи полученных персональных данных
    (заполняется по желанию субъекта персональных данных):</strong>

    <br/>
<input type="checkbox">   не устанавливаю.
<br/>
<input type="checkbox">   устанавливаю
</p>
<table width="100%">
    <tr>
        <td class="bb h-100"></td>
    </tr>
</table>

<p align="justify">
    <strong>Перечень действий с персональными данными субъекта персональных данных:</strong><br>Оператор осуществляет обработку персональных данных - распространение (передачу, предоставление).
</p>

<p align="justify">
    <strong>Срок обработки (действия согласия), права субъекта персональных данных:</strong><br>Настоящее Согласие вступает в силу со дня его подписания и действует в течение срока обучения субъекта персональных данных. При достижении целей обработки персональные данные могут быть уничтожены в порядке и сроки, установленные нормативными правовыми актами.
</p>

<p align="justify">
    Субъект персональных данных по письменному запросу имеет право на получение информации, касающейся обработки его персональных данных (в соответствии с ч.7 ст. 14 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»), а также требовать прекращения передачи своих персональных данных.
</p>

<p align="justify">
    В случае отзыва субъектом персональных данных согласия на обработку его персональных данных Оператор обязан прекратить их обработку в течение трёх рабочих дней с момента получения требования субъекта персональных данных, или в срок, указанный во вступившем в законную силу решении суда, а если такой срок в решении суда не указан, то в течение трёх рабочих дней с момента вступления решения суда в законную силу.
</p>

<p align="justify">
    Подтверждаю, что ознакомлен (а) с положениями Федерального закона от 27.07.2006 № 152- ФЗ «О персональных данных», Политики по обработке и защите персональных данных в МПГУ.
</p>




