<?php
/* @var $this yii\web\View */
/* @var $gender string */

/* @var $anketa array */
?>

<p align="justify"><strong>
        в соответствии со статьей 9 Федерального закона от 27 июля 2006 № 152-ФЗ "О персональных данных" настоящим даю
        свободно, своей волей и в своем интересе/интересе несовершеннолетнего (подопечного) согласие
        федеральному государственному бюджетному образовательному учреждению высшего образования
        "Московский педагогический государственный университет" (далее – Оператор), с местом нахождения в городе Москве,
        ул. Малая Пироговская, дом 1, стр. 1, на обработку и публикацию на официальном сайте Оператора
        и на информационном стенде приемной комиссии Оператора своих персональных данных
        и персональных данных несовершеннолетнего (подопечного).
    </strong></p>

<p align="justify">
    <strong>Цель обработки персональных данных:</strong>
    осуществление обеспечения организации приема поступающих; осуществление обеспечения организации учебного процесса
    Субъекта/несовершеннолетнего (подопечного); ведение научной, организационной и финансово-экономической деятельности
    Оператора; выполнение требований законодательства Российской Федерации об образовании, обязательном социальном
    страховании и обязательном пенсионном страховании, приказов федерального органа исполнительной власти,
    осуществляющего
    функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, в том числе
    требований федеральных государственных образовательных стандартов; предоставление мер социальной поддержки;
    осуществление деятельности в соответствии с уставом Оператора; оперативное взаимодействие МПГУ и Субъекта/законного
    представителя.

</p>
<p><strong>Перечень обрабатываемых персональных данных:</strong></p>
<p align="justify">
    <u> - персональные данные Субъекта/несовершеннолетнего (подопечного)</u>: фамилия, имя и отчество, пол, дата и
    место рождения, сведения о гражданстве (отсутствии гражданства), сведения о документе, удостоверяющем личность
    (вид документа, его серия и номер, кем и когда выдан), адрес регистрации по месту жительства и фактического
    проживания, сведения об образовании, документе об образовании и (или) о квалификации, документе об обучении,
    предыдущем месте обучения и изучаемом иностранном языке, успеваемости и достижениях, сведения о семейном
    положении и составе семьи, отношение к воинской обязанности, сведения о трудовом стаже и месте работы, СНИЛС,
    ИНН, номера телефонов (домашнего и мобильного), адрес электронной почты, фотография, сведения о состоянии
    здоровья, данные медицинских осмотров, заключения и рекомендации врачей, сведения о намерении сдавать
    вступительные испытания, проводимые Оператором самостоятельно, результаты вступительных испытаний,
    направления подготовки и источники финансирования мест в конкурсе, сведения об участии в олимпиадах,
    сведения об участии в конкурсе на места в пределах квоты целевого приема (с указанием организации),
    перечень условий поступления на обучение с указанием приоритетности по различным условиям поступления,
    сведения об особых правах при приеме на обучение и подтверждающих указанные права документах, сведения
    о необходимости создания специальных условий при проведении вступительных испытаний в связи с ограниченными
    возможностями здоровья или инвалидностью (с указанием перечня вступительных испытаний и специальных условий),
    сведения о потребности в предоставлении места для проживания в общежитии в период обучения, способ возврата
    поданных документов в случае непоступления на обучение, наличие заявления о согласии на зачисление;
</p>
<p align="justify">
    <u> - персональные данные законного представителя:</u> фамилия, имя и отчество, родственное отношение с
    несовершеннолетним (подопечным), дата рождения, сведения о документе, удостоверяющем личность (вид документа, его
    серия и номер, кем и когда выдан), адрес регистрации по месту жительства и фактического проживания, сведения о
    семейном положении и составе семьи, ИНН, номера телефонов (домашнего и мобильного), адрес электронной почты, место
    работы, должность.
</p>
<p align="justify">
    <strong>Перечень публикуемых персональных данных Субъекта/несовершеннолетнего (подопечного)</strong>:
    фамилия, имя и отчество, направления подготовки и источники финансирования мест в конкурсе, категории зачисления,
    результаты и форма проведения вступительных испытаний, перечень условий поступления на обучение с указанием
    приоритетности поступления на обучение, сведения об участии в конкурсе на места в пределах квоты целевого приема,
    основание для приема без вступительных испытаний, сведения о наличии преимущественного права на зачисление, сведения
    о наличии заявления о согласии на зачисление, сведения о предоставлении общежития.
</p>
<p align="justify">
    <strong>Перечень действий с персональными данными</strong>: Обработка (включая сбор, систематизацию, накопление,
    хранение, уточнение (обновление, изменение)), использование, распространение (в том числе передача (в том числе
    трансграничная)), обезличивание, блокирование, уничтожение персональных данных, передача такой информации третьим
    лицам, в случаях, установленных законодательством Российской Федерации.
</p>

<p align="justify">
    <strong>Способы обработки персональных данных</strong>: с использованием автоматизированных средств обработки
    персональных данных, так и без использования средств автоматизации.
</p>
<p align="justify">
    Настоящее согласие на обработку персональных данных действует с момента его подписания и до истечения срока
    хранения личного дела Субъекта/несовершеннолетнего (подопечного).
</p>

<p align="justify">
    <strong>
        Передача моих персональных данных, персональных данных несовершеннолетнего (подопечного)иным лицам или иное их
        разглашение может осуществляться только с моего письменного согласия. Я оставляю за собой право отозвать своё
        согласие посредством составления соответствующего письменного заявления.
    </strong>
</p>
<p align="justify">
    <strong>
        Подтверждаю, что ознакомлен(а) с положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных
        данных», права и обязанности в области защиты персональных данных мне разъяснены.
    </strong>
</p>
<table width="100%" class="mt-50">
    <tr>
        <td width="5px">«</td>
        <td width="25px" class="bb"></td>
        <td width="5px">»</td>
        <td class="bb"></td>
        <td width="15px">202</td>
        <td width="15px" class="bb"></td>
        <td>год</td>
        <td></td>
        <td width="150px" class="bb"></td>
        <td></td>
        <td width="150px" class="bb"></td>
        <td></td>
    </tr>
    <tr>
        <td width="5px"></td>
        <td width="25px"></td>
        <td width="5px"></td>
        <td></td>
        <td width="15px"></td>
        <td width="15px"></td>
        <td></td>
        <td></td>
        <td width="150px" class="fs-7 text-center"><i>(подпись Субъекта)</i></td>
        <td></td>
        <td width="150px" class="fs-7 text-center"><i>(ФИО)</i></td>
        <td></td>
    </tr>
</table>